var store = [{
        "title": "Цеттелькастен",
        "excerpt":"Цеттелькастен - методика організації знань та ідей. Така собі мережа взаємопов’язаних карток які посилаються одна на одну. Подробиці та детальний опис як воно працює можна знайти в інтернеті1. Цеттелькастен дозволяє “вивантажити” з голови частину інформації в досить зручному форматі. Завжди можна повернутися до замітки та доповнити її. Якщо викласти думку...","categories": [],
        "tags": ["ефективність"],
        "url": "/%D1%86%D0%B5%D1%82%D1%82%D0%B5%D0%BB%D1%8C%D0%BA%D0%B0%D1%81%D1%82%D0%B5%D0%BD/",
        "teaser": null
      },{
        "title": "Кізомба",
        "excerpt":"Один із популярних жанрів соціального танцю і музики1, що бере свої витоки в Анголі на початку 1980-х Цей танець виник як суміш традиційної ангольської Семби і ангольського варіанту Меренге. Через схожість ритму музику кізомба іноді плутають з Зуком. Кізомба чуттєвий, романтичний і досить сексуальний танець. На момент написання, танцю навчають...","categories": [],
        "tags": ["творчість"],
        "url": "/%D0%BA%D1%96%D0%B7%D0%BE%D0%BC%D0%B1%D0%B0/",
        "teaser": null
      },{
        "title": "Малювання",
        "excerpt":"Цікаві тематичні ютуб-канали:      ProkoTV   DrawlikeaSir   YTartschool   ALPHONSODUNN   Портретура:                                      [How to Easily Draw Heads           Understanding the Loomis Method](https://www.youtube.com/watch?v=OUODCm4SMN8)                           How To Draw Heads Using The Loomis Method                                   [How to “See” the Loomis Head in a Reference           Step by Step Tutorial](https://www.youtube.com/watch?v=5HI6ww-e_UY)                          ","categories": [],
        "tags": ["творчість","чорновик"],
        "url": "/%D0%BC%D0%B0%D0%BB%D1%8E%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F/",
        "teaser": null
      },{
        "title": "Музика",
        "excerpt":"Гендпани в Україні.  ","categories": [],
        "tags": ["творчість","чорновик"],
        "url": "/%D0%BC%D1%83%D0%B7%D0%B8%D0%BA%D0%B0/",
        "teaser": null
      },{
        "title": "Родичі",
        "excerpt":"Це, звичайно, звучить дуже цинічно, але я люблю ставити під сумнів загальноприйняті постулати і аксіоми: чому людина яка мене народила і виховала має мати якесь особливе місце в моєму житті і заслуговує на якесь особливе ставлення більше за інших? Рішення створити родину і виховати дитину вона приймала сама, без моєї...","categories": [],
        "tags": ["психологія"],
        "url": "/%D1%80%D0%BE%D0%B4%D0%B8%D1%87%D1%96/",
        "teaser": null
      },{
        "title": "Творчий Процес",
        "excerpt":"Що спільного у програмування, малювання і музики? Виявляється - дуже багато. Процес творення +- той самий. Починаєш з загальних форм і поступово додаєш деталей поки не будеш задоволений результатом. В програмуванні, починаєш з юзер сторі, псевдокоду або просто з довгої онучі з кодом. Потім, зрозумівши задачі починаєш додавати деталей і...","categories": [],
        "tags": ["творчість"],
        "url": "/%D1%82%D0%B2%D0%BE%D1%80%D1%87%D0%B8%D0%B9-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D1%81/",
        "teaser": null
      },{
        "title": "Arma3",
        "excerpt":"Arma 3 — відеогра серії Arma, розроблена студією Bohemia Interactive (BI) жанру тактичний шутер у відкритому світі. Одна з найкрутіших платформ на тему бойових дій. В плані реалізації, масштабу та можливостей по розширенню функціоналу спільнотою. Продається в стімі1. Одна з найкрутіших україномовних спільнот по грі - ArmA Ukraine2: (Трейлер)[https://www.youtube.com/watch?v=LwxTB_-q5L4] (Ширлан)[https://www.youtube.com/watch?v=brzK3Nwc8qc]...","categories": [],
        "tags": ["геймінг","чорновик"],
        "url": "/ArmA3/",
        "teaser": null
      },{
        "title": "Аб'юз",
        "excerpt":"   Лекція “Виявлення та протидія аб’юзу” від Асі Сей  ","categories": [],
        "tags": ["психологія"],
        "url": "/%D0%B0%D0%B1'%D1%8E%D0%B7/",
        "teaser": null
      },{
        "title": "Біг",
        "excerpt":"Поки, просто заглушка. Досліджую варіанти як можна продовжити бігати зимою.  ","categories": [],
        "tags": ["здоров'я","чорновик"],
        "url": "/%D0%B1%D1%96%D0%B3/",
        "teaser": null
      },{
        "title": "Зимовий Одяг",
        "excerpt":"Серія постів на мілітарному: Готуємося до зими: яке спорядження не варто купляти Готуємося до зими: вибір термобілизни та першого шару Готуємося до зими: вибір другого шару термобілизни Готуємося до зими: вибір третього шару (флісу) Готуємося до зими: четвертий шар (вітрівка) Готуємося до зими: п’ятий шар (софтшел) Готуємося до зими: шостий...","categories": [],
        "tags": ["здоров'я","чорновик"],
        "url": "/%D0%B7%D0%B8%D0%BC%D0%BE%D0%B2%D0%B8%D0%B9-%D0%BE%D0%B4%D1%8F%D0%B3/",
        "teaser": null
      }]
