var store = [{
        "title": "Цеттелькастен",
        "excerpt":"Цеттелькастен - методика організації знань та ідей. Така собі мережа взаємопов’язаних карток які посилаються одна на одну. Подробиці та детальний опис як воно працює можна знайти в інтернеті 1. Цеттелькастен дозволяє “вивантажити” з голови частину інформації в досить зручному форматі. Потужна методика яка буде корисною, наприклад, для науковців при роботі...","categories": [],
        "tags": ["ефективність"],
        "url": "/%D1%86%D0%B5%D1%82%D1%82%D0%B5%D0%BB%D1%8C%D0%BA%D0%B0%D1%81%D1%82%D0%B5%D0%BD/",
        "teaser": null
      }]
