var store = [{
        "title": "Цеттелькастен",
        "excerpt":"Цеттелькастен - методика організації знань та ідей. Така собі мережа взаємопов’язаних карток які посилаються одна на одну. Подробиці та детальний опис як воно працює можна знайти в інтернеті1. Цеттелькастен дозволяє “вивантажити” з голови частину інформації в досить зручному форматі. Завжди можна повернутися до замітки та доповнити її. Якщо викласти думку...","categories": [],
        "tags": ["ефективність"],
        "url": "/%D1%86%D0%B5%D1%82%D1%82%D0%B5%D0%BB%D1%8C%D0%BA%D0%B0%D1%81%D1%82%D0%B5%D0%BD/",
        "teaser": null
      },{
        "title": "Кізомба",
        "excerpt":"Канали YouTube:      Salsaventura   Joao &amp; Vera Dance   Messina Dance Company  ","categories": [],
        "tags": ["творчість","чорновик"],
        "url": "/%D0%BA%D1%96%D0%B7%D0%BE%D0%BC%D0%B1%D0%B0/",
        "teaser": null
      },{
        "title": "Малювання",
        "excerpt":"Цікаві тематичні ютуб-канали:      ProkoTV   DrawlikeaSir   YTartschool   ALPHONSODUNN  ","categories": [],
        "tags": ["творчість","чорновик"],
        "url": "/%D0%BC%D0%B0%D0%BB%D1%8E%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F/",
        "teaser": null
      },{
        "title": "Музика",
        "excerpt":"Гендпани в Україні.  ","categories": [],
        "tags": ["творчість","чорновик"],
        "url": "/%D0%BC%D1%83%D0%B7%D0%B8%D0%BA%D0%B0/",
        "teaser": null
      },{
        "title": "Родичі",
        "excerpt":"Це, звичайно, звучить дуже цинічно, але я люблю ставити під сумнів загальноприйняті постулати і аксіоми: чому людина яка мене народила і виховала має мати якесь особливе місце в моєму житті і заслуговує на якесь особливе ставлення більше за інших? Рішення створити родину і виховати дитину вона приймала сама, без моєї...","categories": [],
        "tags": ["психологія"],
        "url": "/%D1%80%D0%BE%D0%B4%D0%B8%D1%87%D1%96/",
        "teaser": null
      },{
        "title": "Творчий Процес",
        "excerpt":"Що спільного у програмування, малювання і музики? Виявляється - дуже багато. Процес творення +- той самий. Починаєш з загальних форм і поступово додаєш деталей поки не будеш задоволений результатом. В програмуванні, починаєш з юзер сторі, псевдокоду або просто з довгої онучі з кодом. Потім, зрозумівши задачі починаєш додавати деталей і...","categories": [],
        "tags": ["творчість"],
        "url": "/%D1%82%D0%B2%D0%BE%D1%80%D1%87%D0%B8%D0%B9-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D1%81/",
        "teaser": null
      }]
